[
  {
    "titleOfSection": "A Little About Me",
    "id": "about",
    "text": "I am a Ph.D. candidate in Political Science at University of California, San Diego. I am also a research fellow with the Center for Applied Research to Security at Fundação Getulio Vargas (FGV-Rio). My research lies in political economy of conflict and development, with a focus on criminal and political violence. For the 2021-22 academic year, I was selected as a Harry F Guggenheim Emerging Scholar. <br> In the 2020-2021 academic year, I was a Dissertation Fellow with the UC Institute on Global Conflict and Cooperation (IGCC). My dissertation research and field work has been supported by the 2020-2021 NSF/APSA Dissertation Research Improvement Grant, the UCSD Sanford Lakoff Research Fellowship, and the UCSD International Institute. <br> Prior to entering UCSD, I received a B.A. in Economics and a M.A. in Public Administration from Fundação Getulio Vargas, Rio de Janeiro, Brazil. I worked as a consultant for UN-Habitat, monitoring and evaluating several annual policy goals of the City Hall of Rio de Janeiro. I have co-founded A Ponte, a network of women from academia and the public sector focused on supporting elected women. Our goal is to promote evidence-based policies and strengthen role models to attract more women to politics in Brazil.",
    "writtenWorks": [
                  {
                    "title": "",
                    "writtenWorksLink": ""
                  },
                  {
                    "title": "",
                    "writtenWorksLink": ""
                  },
                  {
                    "title": "",
                    "writtenWorksLink": ""
                  }
                ],
    "iconOfSection": "fa fa-calendar fa-fw",
    "link": "http://www.kayacuneyt.com",
    "cvLink": ""
  },
  {
    "title": "Dissertation",
    "id": "dissertation",
    "text": "My dissertation investigates the causes and consequences of assassinations of local politicians, with a central focus on Brazil. In recent years, hundreds of Brazilian mayors, city councilors, and candidates for these positions have been executed, a phenomenon also observed in Mexico, Nigeria, South Africa and other countries. Although many local politicians are murdered across the world, this disturbing phenomenon receives scant attention in the academic literature. Most related studies focus on other important aspects of political violence, ranging from civil wars to electoral violence against voters. This project addresses this lacuna by pursuing a new research agenda on violence against local politicians.<br> This project contributes to our understanding of criminal politics and political violence by emphasizing the relationship between corruption and violence against politicians. I employ a mixed-method approach to answer questions about the targets, perpetrators, motivations, and consequences of political killings. Original data on political assassinations provide evidence on the characteristics of local politicians and the political and economic factors that explain spatial and geographical variation in executions. I complement the quantitative data with qualitative research to shed light on motivations behind this type of violence.",
    "responsibilities": [""],
    "iconOfSection": "fa fa-calendar fa-fw",
    "link": "http://www.kayacuneyt.com",
    "cv": "",
    "subtitels": []
  },
  {
    "title": "Research & Posts",
    "id": "r&p",
    "text": "Publications that I wrote before",
    "responsibilities": [""],
    "iconOfSection": "fa fa-calendar fa-fw",
    "link": "http://www.kayacuneyt.com",
    "cv": "",
    "subtitels":[
                    "The Political Economy of Assassinations \n",
                    
                    "The Electoral Cycle of Violence \n",
                    
                    "The Effects of Female Mayors on Local Policy and Politics \n",
                    
                    "Criminal Dynamics and Homicides in Brazil \n",
                    
                    "Identifying and Deterring the Theft and Diversion of Medicinal Drugs in Malawi \n"
                  ]
  },
  {
    "title": "Academic Responsibilities",
    "id": "responsibilities",
    "text": "Here is the list of some academic jobs and projects that I coordinate",
    "responsibilities": [],
    "iconOfSection": "fa fa-calendar fa-fw",
    "link": "http://www.kayacuneyt.com",
    "cv": "",
    "subtitels": []
  },
  {
    "title": "Curriculum Vitaes",
    "id": "cv",
    "text": "",
    "responsibilities": [""],
    "iconOfSection": "fa fa-calendar fa-fw",
    "link": "http://www.kayacuneyt.com",
    "cv": "https://google.com",
    "subtitels": []
  }
]
